Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/virkailmsafa2projpaallikko220213.pdf.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) on aloittanut 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, Sámi giellagáldun, joka päättyy 30.6.2014.
sme: 1.1.2013 davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnu, Sámi giellagáldu, mii nohká 30.6.2014.

source: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.
sme: Fidnu váldoruhtadeaddji lea EU Interreg IV A Nord Sápmi.

source: Hankkeen käytännön toteuttamista varten saamelaiskäräjät hakee
sme: Fidnu geavada ollašuhttima várás sámediggi ohcá

source: määräaikaista projektipäällikköä
sme: mearreáigásaš prošeaktahoavdda

source: Työ alkaa 2.4.2013 ja kestää 30.6.2014 asti.
sme: Bargu álgá 2.4.2013 ja bistá 30.6.2014 rádjai.

source: Projektipäällikkö johtaa projektia sekä vastaa projektin toteuttamisesta ja koordinoinnista.
sme: Prošeaktahoavda jođiha prošeavtta ja maiddái vástida prošeavtta ollašuhttimis ja koordineremis.

source: Tehtävään kuuluu suunnitella kielikeskuksen strategioita ja organisaatiota sekä saattaa keskuksen toiminta pysyväksi.
sme: Bargui gullá plánet giellaguovddáža strategiijaid ja organisášuvnna ja maiddái oažžut guovddáža doaimma fástan.

source: Projektipäällikölle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
sme: Prošeaktahovdii sáhttá mearridit eará doaimmaid, mat gullet davviriikkaid oktasaš sámegiela ámmát- ja resursaguovddáža vuođđudanfidnui.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus (saamelaiskäräjistä annettu asetus 1727/1995) ja lisäksi vaaditaan saamen kielen taitoa. Tehtävän menetyksellistä hoitamista
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi (sámedikkis addojuvvon ásahus 1727/1995) ja lassin eaktuduvvo sámegiela dáidu.

source: edesauttaa soveltuva korkeakoulututkinto, kokemus vaativista hallinnollisista tehtävistä, johtamisesta ja pohjoismaisesta yhteistyöstä, hyvät vuorovaikutustaidot sekä riittävä norjan- / ruotsinkielen ja hyvä suomen kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, hárjánupmi gáibideaddji hálddahusbargguin, hovdemis ja davviriikkalaš oktasašbarggus, buorit gulahallandáiddut ja maiddái doarvái buorre dáro- / ruoŧagiela ja buorre suomagiela dáidu.

source: Sámi Giellagáldun työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
sme: Sámi Giellagáldu bargogielat leat sámegiella ja maiddái suomagiella ja ruoŧa / dárogiella.

source: Keskuksen tavoitteena on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen sekä saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Guovddáža bargun lea ovttas sámedikkiiguin davviriikkaid oktasaš giellaovttasbarggu nannen ja ovddideapmi ja sámegielaid nannen, ealáskahttin ja sihkkarastin boahttevuođas.

source: Giellagáldun tehtävänä on muun muassa kielenhuolto, kielen edistäminen, terminologiatyö, kielen normittaminen ja neuvonta saamen kieleen liittyvissä kysymyksissä.
sme: Giellagáldu bargun lea earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu, giela norbmerenbargu ja rávven sámegiela gážaldagain.

source: Projektipäällikön toimipaikka on saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä ja hän on palvelussuhteessa Suomen saamelaiskäräjiin.
sme: Prošeaktahoavdda doaibmanbáiki lea sámekulturguovddáš Sajosis Anára kirkosiiddas ja son lea bálvalangaskavuođas Suoma sámediggái.

source: Palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2448,54 – 2505,49
sme: Bálká mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási IV ja das III-II luohká mielde (vuođđobálká 2448,54 – 2505,49 euro / mb).

source: euroa / kk). Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja vásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 12.3.2013 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 12.3.2013 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá giellaáššiidčálli Anne-Maria Magga tel. 010 839 3119 ja gielladorvočálli Siiri Jomppanen tel. 050 493 9018.

source: Lisätietoja työstä antaa kieliasiainsihteeri Annessa www.samediggi.fi. Maria Magga puh.
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 25.2.2013 Saamelaiskäräjät
sme: Anáris 25.2.2013 Sámediggi
